[{
  "id": "1",
  "title": "МВД России объявило воров в законе персонами нон грата",

  "summary": "Правоохранительные органы России продолжает всей своей мощью наступать на организованную преступность и ее представителей – «воров в законе». После громких арестов самых влиятельных «воров в законе»...",

  "createdAt": "new Date('2016-04-12T21:42:05')",

  "author": "NickZabolotskiy",

  "content": "Система правоохранительных органов России продолжает всей своей мощью наступать на организованнуюпреступность и ее представителей – «воров в законе». После громких арестов самых влиятельных «воров в законе»,ведущих свою деятельность в России, МВД России объявило всех «законников»-белорусов персонами нон грата,причем до конца дней своих, пишет crimerussia.com. Известно, что радикальное решение в отношении«титулованных» белорусов принял лично министр МВД России Владимир Колокольцев. О нем белорусских «законников»оповестили сотрудники ГУУР МВД России. Теперь пребывание «коронованных» белорусов в России считается нежелательным, для них действует пожизненный запрет на въезд в страну.",
  "tags": "['Политика']"
},
{
"id": "2",
"title": "Cамый центральный памятник Ленину в Беларуси низвергнут",

"summary": "Блогер tam-erm как-то решил выяснить, какой же памятник Ленину считать самым центральным в стране, исходя из географической близости к деревне Антоново...",

"createdAt": "new Date('2016-12-03T12:44:12')",

"author": "Василий Кот",

"content": "Система правоохранительных органов России продолжает всей своей мощью наступать на организованнуюпреступность и ее представителей – «воров в законе». После громких арестов самых влиятельных «воров в законе»,ведущих свою деятельность в России, МВД России объявило всех «законников»-белорусов персонами нон грата,причем до конца дней своих, пишет crimerussia.com. Известно, что радикальное решение в отношении«титулованных» белорусов принял лично министр МВД России Владимир Колокольцев. О нем белорусских «законников»оповестили сотрудники ГУУР МВД России. Теперь пребывание «коронованных» белорусов в России считается",
"tags": "['Политика', 'музыка']"
}

]
